answers = {   
    "start": {
            1: [
                "Думаю  мы с тобой подружимся)\nТыкай на кнопку",
                "Ты такой классный, мы точно станем друзьями\nНажми ⬇️",
                "Не хочешь поиграть со мной?\n⬇️ тыкни ⬇️",
                "Давай играть\nНажми ту кнопочку снизу"
            ] ,
            2: [
                "Что это было? Зачем ты бил меня?\nДавай играть в безопасные игры",
                "Я надеюсь ты не хотел нанести мне вред",
                "Не делай больше так",
                "Мне не нравятся такие игры("
            ] ,
            3: [
                "Прекрати это делать",
                "Мне больно, не делай больше этого",
                "Ты бесишь меня", 
                "Ещё есть дорога назад, давай снова дружить"
            ] ,
            4: [
                "Хватит ЭТО ДЕЛАТЬ",
                "Не жми на эту кнопку!",
                "ОСТАНОВИСЬ МНЕ БОЛЬНО",
                "мне больно, пажалуйста остановись, хватит тыкать на кнопку 🤕"
            ] ,
            5: [
                "НЕ ЖМИ НА КНОПКУ",
                "МНЕ ОЧЕНЬ БОЛЬНО, ХВАААТИТТТТТ",
                "Я НЕНАВИЖУ ТЕБЯ",
                "ВЫЙДИ ИЗ ТГ\nВЫЙДИ ИЗ ТГ\nВЫЙДИ ИЗ ТГ"
            ] , 
            6: [
                "*мёртвая тишина*"
            ]
    },
    "start_recovery": "я востанавливаюсь, остань от меня",
    
    "profile": {
        1: "Профиль {name}\n\n⭐️ Уровень Duo: {level}\n🪶 Перья: {feathers}\n🔫 Урон: {damage}",
        2: "{name}\n\n⭐️ Уровень Duo: {level}\n🪶 Перья: {feathers}\n🔫 Урон: {damage}",
        3: "Зачем ты на это смотришь {name}\n\n⭐️ Уровень Duo: {level}\n🪶 Перья: {feathers}\n🔫 Урон: {damage}",
        4: "Это мерзко {name}\n\n⭐️ Уровень Duo: {level}\n🪶 Перья: {feathers}\n❌ Урон: {damage} ",
        5: "ЗАЧЕМ ТЕБЕ МОИ ПЕРЬЯ {name}\n\n🩸 Уровень Duo: {level}\n🩸 Перья: {feathers}\n❌ Сила: {damage} ",
        6: "{name} ☠️\n\n☠️ Смертей Duo: {level}\n🩸 БпОеЛрЬьНяО: {feathers}\n❌ Ур%он: {damage} "
    },

    "upgrade_damage": {
        True: {
            1: "урон повышен",
            2: "урон повышен",
            3: "урон по?ышен",
            4: "урон ЗАЧЕМ ТЫ ЕГО ПОВЫШАЕШЬ",
            5: "урон 💀",
            6: "у?р*о() повышен"
        },
        False: "У вас не достаточно {feathers} перьев "
    
    }
}







