
greetings  = {
    1: [
        "Привет {name} 🖐",
        "Приветики {name}",
        "О ты снова тут {name}",
        "{name}, я рад тебя снова видеть",
        "Прииииивеееттттт {name}"
    ] ,
    2: [
        "{name}",
        "привет... {name}",
        "привет {name} 🤕",
        "ты снова ТУТ {name}",
        "п.р.и.в.е.т {name}"
    ] ,
    3: [
        "Эй {name}",
        "{name}",
        "Отстань {name}",
        "Cнова ты {name}",
        "не лезь {name}"
    ] ,
    4: [
        "Уйди {name}",
        "ОТСТАНЬ {name}",
        "ХВАТИТ {name}",
        "❌ {name} ❌",
        "{name}..."
        ] ,
    5: [
        "МНЕ БОЛЬНО {name}",
        "МОЛЮ ХВАТИТ {name}",
        "НЕ ЛЕЗЬ {name}", 
        "ну нетттт {name}",
        "убейся {name}"
    ] , 
    6: [
        "{name}"
    ]
}