stages = {
        1: [
            "*звуки радости*",
            "*весёлый свист*",
            "*звуки счастья*"
        ] ,
        2: [
            "*недоумение*",
            "*не понимание*",
            "*чувство обиды*"
        ] ,
        3: [
            "*чувство боли*",
            "*звуки рыдания*",
            "*грустный вид*"
        ] ,
        4: [
            "*ненависть*",
            "*тяжёлое дыхание*",
            "*стоны от боли*"
        ] ,
        5: [
            "*ярость*",
            "*злость*",
            "*болевой шок*"
        ] , 
        6: [
            "*критическое состояние*"
        ]   
}